{
  "Partie 1": [
    {
      "Question": "Si vous pouviez dîner avec n'importe qui à travers le monde, qui choisiriez-vous ?"
    },
    {
      "Question": "Aimeriez-vous être célèbre ? De quelle manière ?"
    },
    {
      "Question": "Avant un coup de téléphone, répétez-vous à chaque fois ce que vous allez dire ? Pourquoi ?"
    },
    {
      "Question": "Comment définiriez-vous une 'journée parfaite' ?"
    },
    {
      "Question": "Quand avez-vous chanté pour vous-même pour la dernière fois ? Et pour quelqu'un ?"
    },
    {
      "Question": "Si vous pouviez vivre jusqu'à 90 ans et garder soit l'esprit soit le corps d'un trentenaire pour les soixante dernières années de votre vie, que choisiriez-vous ?"
    },
    {
      "Question": "Avez-vous un pressentiment concernant la façon dont vous allez mourir ?"
    },
    {
      "Question": "Citez trois choses que votre partenaire et vous semblez avoir en commun."
    },
    {
      "Question": "Quelle est la chose pour laquelle vous êtes le plus reconnaissant dans la vie ?"
    },
    {
      "Question": "Si vous pouviez changer une chose dans la manière dont vous avez été éduqué, qu'est-ce que ce serait ?"
    },
    {
      "Question": "Prenez quatre minutes pour raconter votre vie à votre partenaire avec le plus de détails possibles."
    },
    {
      "Question": "Si vous pouviez vous réveiller demain en ayant gagné une qualité ou une compétence, quelle serait-elle ?"
    }
  ],
  "Partie 2": [
    {
      "Question": "Si une boule de cristal pouvait vous dire la vérité sur vous, votre vie, le futur ou quoi que ce soit, que voudriez-vous savoir ?"
    },
    {
      "Question": "Y a-t-il quelque chose dont vous rêvez depuis longtemps ? Pourquoi ne l'avez-vous pas réalisée ?"
    },
    {
      "Question": "Quel est le plus grand accomplissement de votre vie ?"
    },
    {
      "Question": "Quelle est la chose la plus importante en amitié ?"
    },
    {
      "Question": "Quel est votre souvenir le plus précieux ?"
    },
    {
      "Question": "Quel est votre plus terrible souvenir ?"
    },
    {
      "Question": "Si vous saviez que vous alliez mourir subitement dans un an, changeriez-vous quelque chose à votre style de vie ? Pourquoi ?"
    },
    {
      "Question": "Que signifie le mot 'amitié' pour vous ?"
    },
    {
      "Question": "Quels rôles jouent l'amour et l'affection dans votre vie ?"
    },
    {
      "Question": "Échangez avec votre partenaire quelque chose que vous considérez comme une caractéristique positive chez lui. Partagez-en cinq au total."
    },
    {
      "Question": "À quel point votre famille est-elle unie et chaleureuse ? Pensez-vous que votre enfance a été plus heureuse que celle de la plupart des gens ?"
    },
    {
      "Question": "Comment jugez-vous votre relation avec votre mère ?"
    }
  ],
  "Partie 3": [
    {
      "Question": "Dites chacun trois vérités commençant par le mot 'nous'. Par exemple : 'Nous sommes tous les deux dans cette pièce…'"
    },
    {
      "Question": "Complétez cette phrase : 'J'aimerais avoir quelqu'un pour partager...'"
    },
    {
      "Question": "Si vous deviez devenir proche de votre partenaire, dites-lui ce qui serait important qu'il ou elle sache."
    },
    {
      "Question": "Dites à votre partenaire ce que vous aimez chez lui. Soyez très honnête et ne dites que des choses que vous ne diriez pas à une personne que vous venez de rencontrer."
    },
    {
      "Question": "Partagez avec votre partenaire un moment embarrassant de votre vie."
    },
    {
      "Question": "Quand avez-vous pleuré devant une autre personne ? Et tout seul ?"
    },
    {
      "Question": "Dites à votre partenaire quelque chose que vous appréciez déjà chez lui."
    },
    {
      "Question": "Quel sujet est trop sérieux pour en rire ?"
    },
    {
      "Question": "Si vous deviez mourir ce soir sans avoir l'opportunité de communiquer avec qui que ce soit, que regretteriez-vous le plus de ne pas avoir dit ? Pourquoi ne pas le leur avoir dit jusqu'à présent ?"
    },
    {
      "Question": "Votre maison, qui contient tout ce qui vous appartient, prend feu. Après avoir sauvé votre famille et vos animaux de compagnie, vous avez le temps de récupérer en toute sécurité une seule chose. Quelle serait-elle ? Pourquoi ?"
    },
    {
      "Question": "La mort de quel membre de votre famille vous toucherait le plus ? Pourquoi ?"
    },
    {
      "Question": "Partagez un problème personnel et demandez à votre partenaire comment il le gérerait. Demandez aussi à votre partenaire de vous dire comment il pense que vous vous sentez par rapport à ce problème."
    }
  ]
}